resume.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>&lrm;</title>
<meta name="generator" content="Org mode" />
<link rel="stylesheet" href="css/org.css" />
</head>
<body>
<div id="preamble" class="status">
<ul class='nav'>
       <li><a href='index.html'>About</a></li>
       <li><a href='resume.html'>Resume</a></li>
       <li><a href='publications.html'>Publications</a></li>
       <li><a href='bookmarks.html'>Bookmarks</a></li>
 </ul>
</div>
<div id="content">
<p>
If you want the pdf version of my resume you can find it <a href="pdf/Antoine_MARIE_Resume.pdf">here</a>.
</p>

<div id="outline-container-org1fb7697" class="outline-2">
<h2 id="org1fb7697">Education</h2>
<div class="outline-text-2" id="text-org1fb7697">
</div>
<div id="outline-container-org5ed0656" class="outline-3">
<h3 id="org5ed0656">Vrije Universiteit Amsterdam, Netherlands</h3>
<div class="outline-text-3" id="text-org5ed0656">
</div>
<div id="outline-container-org9177d72" class="outline-4">
<h4 id="org9177d72">Research internship (Mar 2022 - July 2023)</h4>
<div class="outline-text-4" id="text-org9177d72">
<p>
<i>Strictly correlated electrons density functional theory</i>, under the supervision of Paola Gori-Giorgi.
</p>
</div>
</div>
</div>

<div id="outline-container-org1c671da" class="outline-3">
<h3 id="org1c671da">University of Oxford, UK</h3>
<div class="outline-text-3" id="text-org1c671da">
</div>
<div id="outline-container-org8d9c6d5" class="outline-4">
<h4 id="org8d9c6d5">Research internship (Oct 2021 - Feb 2022)</h4>
<div class="outline-text-4" id="text-org8d9c6d5">
<p>
<i>Energy landscape of the MCSCF electronic structure method</i>, under the supervision of Hugh G. A. Burton.
</p>
</div>
</div>
</div>

<div id="outline-container-orgb8d84eb" class="outline-3">
<h3 id="orgb8d84eb">Ecole normale supérieure de Lyon, France</h3>
<div class="outline-text-3" id="text-orgb8d84eb">
</div>
<div id="outline-container-org37646b1" class="outline-4">
<h4 id="org37646b1">MSc in Computational Modelisation in physics and chemistry (Sep 2019 - July 2021)</h4>
<div class="outline-text-4" id="text-org37646b1">
<ul class="org-ul">
<li>End of second year internship (Feb 2021-July 2021): <i>Higher roots of the Coupled-Cluster equations</i>, under the supervision of Pierre-François Loos (Laboratoire de Chimie et Physique Quantique, Toulouse, France).</li>
<li>End of first year internship (May 2020-July 2020): <i>Perturbation theory in the complex plane</i>, under the supervision of Pierre-François Loos (Laboratoire de Chimie et Physique Quantique, Toulouse, France).</li>
</ul>
</div>
</div>
<div id="outline-container-org6064620" class="outline-4">
<h4 id="org6064620">BSc in Chemistry (Sep 2018 - July 2019)</h4>
<div class="outline-text-4" id="text-org6064620">
<ul class="org-ul">
<li>End of bachelor research internship (June 2019-July 2019): <i>Synthesis and characterization of embryonic zeolithes,</i> under the supervision of Mariame Akouche (Laboratoire de Catalyse et Spectrochimie, Caen, France).</li>
</ul>
</div>
</div>
</div>

<div id="outline-container-org3bf12de" class="outline-3">
<h3 id="org3bf12de">Lycée Victor Hugo, Caen, France</h3>
<div class="outline-text-3" id="text-org3bf12de">
</div>
<div id="outline-container-org5a688e1" class="outline-4">
<h4 id="org5a688e1">Classe préparatoire (Sep 2015 - July 2018)</h4>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<div class='footer'>
                                      Last updated 2022-01-16 Sun 14:22. <br>
                                      Built with <a href="https://www.gnu.org/software/emacs/">Emacs</a> 26.3 (<a href="https://orgmode.org">Org</a> mode 9.1.9).
                                      </div>
</div>
</body>
</html>
